Repository: wpbones/WPKirk-CPT-Boilerplate
Catalog: languages/wp-kirk-*.po
Languages: it_it

source: WP Bones CPT Boilerplate WordPress plugin
it_it: WP Bones CPT Boilerplate Plugin WordPress

source: Settings
it_it: Impostazioni

source: Starship Code
it_it: Codice dell'astronave

source: Enter Starship Name
it_it: Inserisci il nome dell'astronave

source: Any view after the title
it_it: Qualsiasi visualizzazione dopo il titolo

source: Starship Code for the Startship with id
it_it: Codice dell'astronave per la nave iniziale con id

source: Config Service Provider
it_it: Fornitore di servizi di configurazione

source: Custom Post Type Service Provider
it_it: Provider di servizi di tipo post personalizzato

source: Custom Taxonomy Type Service Provider
it_it: Fornitore di servizi di tipo di tassonomia personalizzata

source: Config Menu
it_it: Menu di configurazione

source: Controller
it_it: Controllore
